 <html>
 <head>
 <meta http-equiv="Content-Type" charset="utf-8">
 <style>
 #p ul{list-style:none;width:100%;overflow:hidden;border:1px solid #FFF3EE;}
 
 #p ul li{width:50%;float:left;} 
 
 
 </style>
</head>
<body>

<div id="p">
<ul>
<ul>
<li>&#21169;&#24535;&#30701;&#29255;</li><br>
<li><a href=setshipin.php?j=6&k=468a06d36f6cd15b8cbce874217eafc6&i=6376308509&title=&#27704;&#19981;&#25918;&#24323;>&#27704;&#19981;&#25918;&#24323;</a></li>
<li><a href=setshipin.php?j=2&b=XNzQzNTkwMDU2&title=&#21169;&#24535;&#30701;&#29255;&#65306;&#35813;&#36215;&#24202;&#20102;>&#35813;&#36215;&#24202;&#20102;</a></li>

<li><a href=setshipin.php?j=2&b=XMjY2MDE3NTU2MA==&title=&#21169;&#24535;&#30701;&#29255;&#12298;&#25913;&#21464;&#12299;>&#25913;&#21464;</a></li>

<li><a href=setshipin.php?j=2&b=XMzQ5NDgyMjk2OA==&title=&#19977;&#20998;&#38047;&#21169;&#24535;&#30701;&#29255;&#12298;&#26434;&#33609;&#12299;>&#26434;&#33609;</a></li>

<li><a href=setshipin.php?j=2&b=XMzQzNTY4OTEwMA==&title=&#21169;&#24535;&#30701;&#29255;&#12298;&#30000;&#22466;&#19978;&#30340;&#26790;&#12299;>&#30000;&#22466;&#19978;&#30340;&#26790;</a></li>

<li><a href=setshipin.php?j=2&b=XMzEwOTQwOTA4MA==&title=&#12298;&#21162;&#21147;&#19968;&#28857;&#28857;&#12299;>&#12298;&#21162;&#21147;&#19968;&#28857;&#28857;&#12299;</a></li>
<li><a href=setshipin.php?j=2&b=XMjk0MzE3OTUyOA&title=&#29579;&#24503;&#39034;&#21169;&#24535;&#28436;&#35762;>&#29579;&#24503;&#39034;&#21169;&#24535;&#28436;&#35762;</a></li>

<li><a href=setshipin.php?j=2&b=XOTU1NzA0NTg0&title=你究竟有多想成功>你究竟有多想成功</a></li>

<li><a href=setshipin.php?j=2&b=XMzQ5ODEwMDQ3Ng==&title= 夢想始於行動   Peter Dinklage>夢想始於行動   Peter Dinklage</a></li>

<li><a href=setshipin.php?j=10&q=e0321ads63x&title=王德顺：没有太晚 只要你下定决心！>王德顺：没有太晚 只要你下定决心！</a></li>


</ul>
<ul>
<li>短片</li><br>
<li><a href=setshipin.php?j=2&b=XMzY2NjgxMDgyMA==&title=&#38065;&#36130; &#20026;&#20160;&#40637;&#19981;&#36319;&#20154;&#36208;, &#21482;&#36319;&#30528;  &#31119;&#25253;  &#36208;&#65311;>&#38065;&#36130; &#20026;&#20160;&#40637;&#19981;&#36319;&#20154;&#36208;, &#21482;&#36319;&#30528;  &#31119;&#25253;  &#36208;&#65311;</a></li>

<li><a href=setshipin.php?j=2&b=XMTQ3NDY2NTM1Mg==&title=&#24503;&#19981;&#37197;&#20301;>&#24503;&#19981;&#37197;&#20301;</a></li>

<li><a href=setshipin.php?j=2&b=XMTM1OTIzNTQzNg==&title=&#24503;&#19981;&#37197;&#20301;>&#24503;&#19981;&#37197;&#20301;</a></li>

<li><a href=setshipin.php?j=2&b=XMjY4MjAxODYxNg==&title=&#21313;.&#27861;.&#30028;>&#12304;&#21313;.&#27861;.&#30028;&#12305;</a></li>

<li><a href=setshipin.php?j=2&b=XMzE1OTE2MzUwNA==&title=&#19990;&#30028;&#26368;&#26089;&#26368;&#23436;&#25972;&#30340;&#20315;&#25945;&#19977;&#30028;&#20061;&#22320;&#20043;&#22270;&#35814;&#35299;&#39640;&#28165;&#29256;>&#19990;&#30028;&#26368;&#26089;&#26368;&#23436;&#25972;&#30340;&#20315;&#25945;&#19977;&#30028;&#20061;&#22320;&#20043;&#22270;&#35814;&#35299;&#39640;&#28165;&#29256;</a></li>

<li><a href=setshipin.php?j=2&b=XNDQ3MzQ0Njg4&title=&#29983;&#27515;&#36718;&#22238;&#22270;&#19982;&#20315;&#25945;&#19990;&#30028;&#35266;>&#29983;&#27515;&#36718;&#22238;&#22270;&#19982;&#20315;&#25945;&#19990;&#30028;&#35266;</a></li>

<li><a href=setshipin.php?j=2&b=XMjU1NDY4NjY3Mg==&title=&#31185;&#23398;&#19982;&#20315;&#23398;&#27719;&#21512;&#20043;&#22788;&#65306;&#24403;&#37327;&#23376;&#29289;&#29702;&#36935;&#21040;&#21476;&#32769;&#20315;&#23398;&#32463;&#20856;>&#31185;&#23398;&#19982;&#20315;&#23398;&#27719;&#21512;&#20043;&#22788;&#65306;&#24403;&#37327;&#23376;&#29289;&#29702;&#36935;&#21040;&#21476;&#32769;&#20315;&#23398;</a></li>

<li><a href=setshipin.php?j=2&b=XMzYyNDQyODIwMA==&title=&#38472;&#22823;&#24800;&#12298;&#30334;&#30149;&#20043;&#28304;&#12299;&#20256;&#32479;&#25991;&#21270;&#22307;&#36132;&#25945;&#32946;&#20844;&#30410;&#35770;&#22363;&#25106;&#26432;&#32032;&#39135;>&#38472;&#22823;&#24800;&#12298;&#30334;&#30149;&#20043;&#28304;&#12299;&#20256;&#32479;&#25991;&#21270;&#22307;&#36132;&#25945;&#32946;&#20844;&#30410;&#35770;&#22363;&#25106;&#26432;&#32032;&#39135;</a></li>

<li><a href=setshipin.php?j=2&b=XMTQzNjczNzAwNA==&title=&#12304;&#20256;&#32479;&#25991;&#21270;&#12305;&#12298;&#38472;&#22823;&#24800;&#25308;&#35775;>&#12304;&#20256;&#32479;&#25991;&#21270;&#12305;</a></li>

<li><a href=setshipin.php?j=2&b=XMzI5MTA5MjcxNg==&title=&#12298;&#20102;&#20961;&#22235;&#35757;&#12299;&#32454;&#21078; &#24735;&#25913;&#21629;&#20043;&#27861;-&#22914;&#20309;&#25913;&#21464;&#21629;&#36816;>&#12298;&#20102;&#20961;&#22235;&#35757;&#12299;&#32454;&#21078; &#24735;&#25913;&#21629;&#20043;&#27861;</a></li>

<li><a href=setshipin.php?j=2&b=XMjk0NDY0MTA4NA==&title=&#20256;&#32479;&#25991;&#21270;&#12298;&#27700;&#30693;&#36947;&#31572;&#26696;&#12299;>&#12298;&#27700;&#30693;&#36947;&#31572;&#26696;&#12299;</a></li>

<li><a href=setshipin.php?j=2&b=XMjcwMDc2MTEzNg==&title=&#12304;&#20026;&#20160;&#20040;&#19981;&#33021;&#24675;&#24773;&#32437;&#27442;&#12305;>&#12304;&#20026;&#20160;&#20040;&#19981;&#33021;&#24675;&#24773;&#32437;&#27442;&#12305;</a></li>
<li><a href=setshipin.php?j=2&b=XMzQ2OTQyMTIxNg==&title=當科學家說出“佛法”來>當科學家說出“佛法”來</a></li>

<li><a href=setshipin.php?j=2&b=XMTcwMjMwOTY0OA==&title=佛法與科學印證>佛法與科學印證</a></li>

<li><a href=setshipin.php?j=2&b=XMTUxNDQwMTExNg==&title=宇宙是一體超弦場，整個宇宙是自己>宇宙是一體超弦場，整個宇宙是自己</a></li>

<li><a href=setshipin.php?j=2&b=XMTU5MjE1MTcyOA==&title=佛法與科學>佛法與科學</a></li>

<li><a href=setshipin.php?j=2&b=XNzgwOTM1OTcy&title=净空法师 佛法与科学对物质的分析>净空法师 佛法与科学对物质的分析</a></li>

<li><a href=setshipin.php?j=2&b=XMjMyMzAwNDI0&title=華嚴經的現代科學觀 (粵語)鍾茂森博士主講>華嚴經的現代科學觀 (粵語)鍾茂森博士主講</a></li>

<li><a href=setshipin.php?j=2&b=XMjMyMzAwNDk2&title=華嚴經的現代科學觀 (粵語)鍾茂森博士主講>華嚴經的現代科學觀 (粵語)鍾茂森博士主講</a></li>

<li><a href=setshipin.php?j=2&b=XMTU3MTY0NjU1Mg==&title=身心靈平衡>身心靈平衡</a></li>

<li><a href=setshipin.php?j=2&b=XMTkyNDYyMjI3Ng==&title=34、8分钟告诉你，科学与佛法彻底相容>34、8分钟告诉你，科学与佛法彻底相容</a></li>

<li><a href=setshipin.php?j=2&b=XMzg2NTk1NjMy&title=科学佛法“三贤三问”>“三贤三问”常识,二谛与四谛，弃智绝学</a></li>

<li><a href=setshipin.php?j=2&b=XMTU3MjgxODU0NA==&title=通过科学与佛法认识梦境2. 梦与清醒【大圆法师】>通过科学与佛法认识梦境2. 梦与清醒【大圆法师】</a></li>

<li><a href=setshipin.php?j=2&b=XMTU3MjgyMTg4OA==&title=通过科学与佛法认识梦境3.梦由心造【大圆法师】>通过科学与佛法认识梦境3.梦由心造【大圆法师】</a></li>

<li><a href=setshipin.php?j=2&b=XMTU3MjgyNDA3Mg==&title=通过科学与佛法认识梦境4. 梦与四谛的关系【大圆法师】>通过科学与佛法认识梦境4. 梦与四谛的关系【大圆法师】</a></li>

<li><a href=setshipin.php?j=2&b=XMTU3MjgyNDg5Ng==&title=通过科学与佛法认识梦境5. 改梦即是改变人生【大圆法师】>通过科学与佛法认识梦境5. 改梦即是改变人生【大圆法师】</a></li>

<li><a href=setshipin.php?j=2&b=XMTU3MjgxNjU4MA==&title=通过科学与佛法认识梦境1- 梦的产生【大圆法师】>通过科学与佛法认识梦境1- 梦的产生【大圆法师】</a></li>
<li><a href=setshipin.php?j=10&q=b0562b4800l&title=你见过四维物体吗？《维度：数学漫步》>你见过四维物体吗？《维度：数学漫步》</a></li>


<li><a href=setshipin.php?j=2&b=XMzY1NDMzOTczNg==&title=蝴蝶效应真的存在吗? 《混沌: 数学探秘》(下)>蝴蝶效应真的存在吗? 《混沌: 数学探秘》(下)</a></li>

<li><a href=setshipin.php?j=2&b=XNjEzOTc1MjA4&title=净空法师：佛法不主张用思考>净空法师：佛法不主张用思考</a></li>

</ul>




</ul>
</div>























</body>
</html>